Repository: ricvecchio/rdv-performance-ios
Catalog: rdvperfomance/Localizable.xcstrings
Source language: pt_br
Languages: en, es

# default_workout.crossfit.openWods.open_11_3.block.4.details
source: For time (5 min cap): • 100 Pull-ups • 100 Push-ups • 100 Sit-ups • 100 Air Squats • 100 Deadlifts (45kg)
es: Por tiempo (límite de 5 min): • 100 Pull-ups • 100 Push-ups • 100 Sit-ups • 100 Air Squats • 100 Deadlifts (45kg)

# default_workout.crossfit.openWods.open_11_5.block.4.details
source: For time (20 min cap): • 30 Thrusters (43kg) • 30 Chest-to-Bar Pull-ups • 20 Thrusters • 20 Chest-to-Bar • 10 Thrusters • 10 Chest-to-Bar
es: Por tiempo (límite de 20 min): • 30 Thrusters (43kg) • 30 Chest-to-Bar Pull-ups • 20 Thrusters • 20 Chest-to-Bar • 10 Thrusters • 10 Chest-to-Bar

# default_workout.crossfit.openWods.open_12_1.title
source: Open 12.1 – Burpee Endurance Test
es: Open 12.1 – Prueba de resistencia con burpees

# default_workout.crossfit.openWods.open_12_2.title
source: Open 12.2 – Snatch Ladder
es: Open 12.2 – Escalera de snatch

# default_workout.crossfit.openWods.open_12_5.block.4.details
source: For time: 3 rounds: • 45 Thrusters (43kg) • 45 Chest-to-Bar Pull-ups
es: Por tiempo: 3 rondas: • 45 Thrusters (43kg) • 45 Chest-to-Bar Pull-ups

# default_workout.crossfit.openWods.open_13_1.title
source: Open 13.1 – Snatch & Burpee Capacity
es: Open 13.1 – Capacidad de snatch y burpees

# default_workout.crossfit.openWods.open_13_3.title
source: Open 13.3 – Skill Ladder Endurance
es: Open 13.3 – Resistencia en escalera técnica

# default_workout.crossfit.openWods.open_13_4.title
source: Open 13.4 – Clean & Gymnastics Volume
es: Open 13.4 – Volumen de clean y gimnasia

# default_workout.crossfit.openWods.open_13_5.title
source: Open 13.5 – Final Sprint Chipper
es: Open 13.5 – Chipper final de sprint

# default_workout.crossfit.openWods.open_14_3.title
source: Open 14.3 – Deadlift & Box Jump Volume
es: Open 14.3 – Volumen de deadlift y box jump

# default_workout.crossfit.openWods.open_14_5.block.4.details
source: For time: • 21 Thrusters (43kg) • 21 Burpees over bar • 18 Thrusters • 18 Burpees • 15 Thrusters • 15 Burpees • 12 Thrusters • 12 Burpees • 9 Thrusters • 9 Burpees • 6 Thrusters • 6 Burpees • 3 Thrusters • 3 Burpees
es: Por tiempo: • 21 Thrusters (43kg) • 21 Burpees over bar • 18 Thrusters • 18 Burpees • 15 Thrusters • 15 Burpees • 12 Thrusters • 12 Burpees • 9 Thrusters • 9 Burpees • 6 Thrusters • 6 Burpees • 3 Thrusters • 3 Burpees

# default_workout.crossfit.openWods.open_15_2.title
source: Open 15.2 – Gymnastics & Barbell Progression
es: Open 15.2 – Progresión de gimnasia y barra

# default_workout.crossfit.openWods.open_15_4.title
source: Open 15.4 – Deadlift & Handstand Push-Up Volume
es: Open 15.4 – Volumen de deadlift y handstand push-up

# default_workout.crossfit.openWods.open_15_5.block.4.details
source: For time: • 27 cal Row • 27 Thrusters (43kg) • 21 cal Row • 21 Thrusters • 15 cal Row • 15 Thrusters • 9 cal Row • 9 Thrusters
es: Por tiempo: • 27 cal Row • 27 Thrusters (43kg) • 21 cal Row • 21 Thrusters • 15 cal Row • 15 Thrusters • 9 cal Row • 9 Thrusters

# default_workout.crossfit.openWods.open_15_5.title
source: Open 15.5 – Final Row & Thruster Sprint
es: Open 15.5 – Sprint final de remo y thruster

# default_workout.crossfit.openWods.open_16_2.title
source: Open 16.2 – Interval Ladder Complex
es: Open 16.2 – Complejo en escalera por intervalos

# default_workout.crossfit.openWods.open_16_5.block.4.details
source: For time: • 21 Thrusters (43kg) • 21 Burpees over bar • 18 Thrusters • 18 Burpees • 15 Thrusters • 15 Burpees • 12 Thrusters • 12 Burpees • 9 Thrusters • 9 Burpees • 6 Thrusters • 6 Burpees • 3 Thrusters • 3 Burpees
es: Por tiempo: • 21 Thrusters (43kg) • 21 Burpees over bar • 18 Thrusters • 18 Burpees • 15 Thrusters • 15 Burpees • 12 Thrusters • 12 Burpees • 9 Thrusters • 9 Burpees • 6 Thrusters • 6 Burpees • 3 Thrusters • 3 Burpees

# default_workout.crossfit.openWods.open_17_1.block.4.details
source: For time (20 min cap): • 10 Dumbbell Snatches (22,5kg) • 15 Burpee Box Jump Overs (60cm) • 20 Dumbbell Snatches • 15 Burpees • 30 Dumbbell Snatches • 15 Burpees • 40 Dumbbell Snatches • 15 Burpees • 50 Dumbbell Snatches • 15 Burpees
es: Por tiempo (límite de 20 min): • 10 Dumbbell Snatches (22,5kg) • 15 Burpee Box Jump Overs (60cm) • 20 Dumbbell Snatches • 15 Burpees • 30 Dumbbell Snatches • 15 Burpees • 40 Dumbbell Snatches • 15 Burpees • 50 Dumbbell Snatches • 15 Burpees

# default_workout.crossfit.openWods.open_17_1.title
source: Open 17.1 – Dumbbell Snatch & Burpee Box Jump Over
es: Open 17.1 – Dumbbell snatch y burpee box jump over

# default_workout.crossfit.openWods.open_17_3.title
source: Open 17.3 – Pulling Strength & Snatch Ladder
es: Open 17.3 – Fuerza de tracción y escalera de snatch

# default_workout.crossfit.openWods.open_17_5.block.4.details
source: For time (40 min cap): • 10 rounds: • 9 Thrusters (43kg) • 35 Double-Unders
es: Por tiempo (límite de 40 min): • 10 rondas: • 9 Thrusters (43kg) • 35 Double-Unders

# default_workout.crossfit.openWods.open_17_5.title
source: Open 17.5 – Final Thruster & Double-Under
es: Open 17.5 – Final de thruster y double-under

# default_workout.crossfit.openWods.open_18_3.block.4.details
source: Time cap 14 min: • 100 Double-Unders • 20 Overhead Squats (52kg) • 100 Double-Unders • 12 Ring Muscle-Ups • 100 Double-Unders • 20 Dumbbell Snatches (22,5kg) • 100 Double-Unders • 12 Bar Muscle-Ups
es: Límite de tiempo de 14 min: • 100 Double-Unders • 20 Overhead Squats (52kg) • 100 Double-Unders • 12 Ring Muscle-Ups • 100 Double-Unders • 20 Dumbbell Snatches (22,5kg) • 100 Double-Unders • 12 Bar Muscle-Ups

# default_workout.crossfit.openWods.open_18_4.title
source: Open 18.4 – Deadlift & HSPU Chipper
es: Open 18.4 – Chipper de deadlift y HSPU

# default_workout.crossfit.openWods.open_18_5.title
source: Open 18.5 – Final Thruster & Pull-Up Ladder
es: Open 18.5 – Escalera final de thruster y pull-up

# default_workout.crossfit.openWods.open_19_2.title
source: Open 19.2 – Interval Gymnastics & Barbell
es: Open 19.2 – Intervalos de gimnasia y barra

# default_workout.crossfit.openWods.open_19_3.block.4.details
source: For time (10 min cap): • 200-ft Dumbbell Overhead Lunges (22,5kg) • 50 Dumbbell Box Step-Ups • 50 Strict Handstand Push-ups • 200-ft Handstand Walk
es: Por tiempo (límite de 10 min): • 200-ft Dumbbell Overhead Lunges (22,5kg) • 50 Dumbbell Box Step-Ups • 50 Strict Handstand Push-ups • 200-ft Handstand Walk

# default_workout.crossfit.openWods.open_19_5.block.4.details
source: For time (20 min cap): • 33 Thrusters (43kg) • 33 Chest-to-Bar Pull-ups • 27 Thrusters • 27 Chest-to-Bar • 21 Thrusters • 21 Chest-to-Bar • 15 Thrusters • 15 Chest-to-Bar • 9 Thrusters • 9 Chest-to-Bar
es: Por tiempo (límite de 20 min): • 33 Thrusters (43kg) • 33 Chest-to-Bar Pull-ups • 27 Thrusters • 27 Chest-to-Bar • 21 Thrusters • 21 Chest-to-Bar • 15 Thrusters • 15 Chest-to-Bar • 9 Thrusters • 9 Chest-to-Bar

# default_workout.crossfit.openWods.open_20_1.block.4.details
source: For time (15 min cap): • 10 Ground-to-Overheads (Dumbbell 22,5kg) • 15 Bar-Facing Burpees • 20 Ground-to-Overheads • 15 Burpees • 30 Ground-to-Overheads • 15 Burpees • 40 Ground-to-Overheads • 15 Burpees • 50 Ground-to-Overheads • 15 Burpees
es: Por tiempo (límite de 15 min): • 10 Ground-to-Overheads (Dumbbell 22,5kg) • 15 Bar-Facing Burpees • 20 Ground-to-Overheads • 15 Burpees • 30 Ground-to-Overheads • 15 Burpees • 40 Ground-to-Overheads • 15 Burpees • 50 Ground-to-Overheads • 15 Burpees

# default_workout.crossfit.openWods.open_20_4.block.4.details
source: For time (20 min cap): • 30 Clean & Jerks (61kg) • 15 Bar-Facing Burpees • 30 Clean & Jerks (84kg) • 15 Burpees • 30 Clean & Jerks (102kg) • 15 Burpees • 30 Clean & Jerks (124kg) • 15 Burpees
es: Por tiempo (límite de 20 min): • 30 Clean & Jerks (61kg) • 15 Bar-Facing Burpees • 30 Clean & Jerks (84kg) • 15 Burpees • 30 Clean & Jerks (102kg) • 15 Burpees • 30 Clean & Jerks (124kg) • 15 Burpees

# default_workout.crossfit.openWods.open_20_4.title
source: Open 20.4 – Clean Ladder & Bar-Facing Burpees
es: Open 20.4 – Escalera de clean y bar-facing burpees

# default_workout.crossfit.openWods.open_20_5.block.4.details
source: For time (20 min cap): • 40 cal Row • 120 Wall Balls (9kg) • 40 Pull-ups • 20 Muscle-Ups
es: Por tiempo (límite de 20 min): • 40 cal Row • 120 Wall Balls (9kg) • 40 Pull-ups • 20 Muscle-Ups

# default_workout.crossfit.openWods.open_20_5.title
source: Open 20.5 – Final Gymnastics & Row
es: Open 20.5 – Final de gimnasia y remo

# default_workout.crossfit.openWods.open_21_1.block.4.details
source: For time (15 min cap): • 1 Wall Walk • 10 Double-Unders • 3 Wall Walks • 30 Double-Unders • 6 Wall Walks • 60 Double-Unders • 9 Wall Walks • 90 Double-Unders • 15 Wall Walks • 150 Double-Unders
es: Por tiempo (límite de 15 min): • 1 Wall Walk • 10 Double-Unders • 3 Wall Walks • 30 Double-Unders • 6 Wall Walks • 60 Double-Unders • 9 Wall Walks • 90 Double-Unders • 15 Wall Walks • 150 Double-Unders

# default_workout.crossfit.openWods.open_21_1.title
source: Open 21.1 – Wall Walk & Double-Under Endurance
es: Open 21.1 – Resistencia de wall walk y double-under

# default_workout.crossfit.openWods.open_21_2.block.4.details
source: For time (20 min cap): • 10 Dumbbell Snatches (22,5kg) • 15 Burpee Box Jump Overs • 20 Dumbbell Snatches • 15 Burpees • 30 Dumbbell Snatches • 15 Burpees • 40 Dumbbell Snatches • 15 Burpees • 50 Dumbbell Snatches • 15 Burpees
es: Por tiempo (límite de 20 min): • 10 Dumbbell Snatches (22,5kg) • 15 Burpee Box Jump Overs • 20 Dumbbell Snatches • 15 Burpees • 30 Dumbbell Snatches • 15 Burpees • 40 Dumbbell Snatches • 15 Burpees • 50 Dumbbell Snatches • 15 Burpees

# default_workout.crossfit.openWods.open_21_2.title
source: Open 21.2 – Dumbbell Snatch & Burpee Box Jump Over
es: Open 21.2 – Dumbbell snatch y burpee box jump over

# default_workout.crossfit.openWods.open_21_3.block.4.details
source: For time (15 min cap): • 30 Front Squats (43kg) • 30 Toes-to-Bar • 30 Thrusters (29kg) • 30 Chest-to-Bar Pull-ups
es: Por tiempo (límite de 15 min): • 30 Front Squats (43kg) • 30 Toes-to-Bar • 30 Thrusters (29kg) • 30 Chest-to-Bar Pull-ups

# default_workout.crossfit.openWods.open_21_4.title
source: Open 21.4 – Deadlift & Handstand Push-Up Progression
es: Open 21.4 – Progresión de deadlift y handstand push-up

# default_workout.crossfit.openWods.open_21_5.block.4.details
source: For time (20 min cap): • 27 cal Row • 27 Thrusters (43kg) • 21 cal Row • 21 Thrusters • 15 cal Row • 15 Thrusters • 9 cal Row • 9 Thrusters
es: Por tiempo (límite de 20 min): • 27 cal Row • 27 Thrusters (43kg) • 21 cal Row • 21 Thrusters • 15 cal Row • 15 Thrusters • 9 cal Row • 9 Thrusters

# default_workout.crossfit.openWods.open_21_5.title
source: Open 21.5 – Final Thruster & Row Sprint
es: Open 21.5 – Sprint final de thruster y remo

# default_workout.crossfit.openWods.open_22_2.title
source: Open 22.2 – Deadlift & Bar-Facing Burpee Ladder
es: Open 22.2 – Escalera de deadlift y bar-facing burpee

# default_workout.crossfit.openWods.open_22_3.block.4.details
source: For time (12 min cap): • 21 Pull-ups • 42 Double-Unders • 21 Thrusters (43kg) • 18 Chest-to-Bar Pull-ups • 36 Double-Unders • 18 Thrusters • 15 Bar Muscle-Ups • 30 Double-Unders • 15 Thrusters
es: Por tiempo (límite de 12 min): • 21 Pull-ups • 42 Double-Unders • 21 Thrusters (43kg) • 18 Chest-to-Bar Pull-ups • 36 Double-Unders • 18 Thrusters • 15 Bar Muscle-Ups • 30 Double-Unders • 15 Thrusters

# default_workout.crossfit.openWods.open_22_5.title
source: Open 22.5 – Final Thruster & Pull-Up Ladder
es: Open 22.5 – Escalera final de thruster y pull-up

# default_workout.crossfit.openWods.open_23_3.block.4.details
source: For time (12 min cap): • 21 Pull-ups • 21 Thrusters (43kg) • 18 Chest-to-Bar • 18 Thrusters • 15 Bar Muscle-Ups • 15 Thrusters
es: Por tiempo (límite de 12 min): • 21 Pull-ups • 21 Thrusters (43kg) • 18 Chest-to-Bar • 18 Thrusters • 15 Bar Muscle-Ups • 15 Thrusters

# default_workout.crossfit.openWods.open_23_3.title
source: Open 23.3 – Gymnastics Ladder & Thrusters
es: Open 23.3 – Escalera de gimnasia y thrusters

# default_workout.crossfit.openWods.open_23_4.title
source: Open 23.4 – Clean & Gymnastics Capacity
es: Open 23.4 – Capacidad de clean y gimnasia

# default_workout.crossfit.openWods.open_23_5.block.4.details
source: For time: • 21 Thrusters (43kg) • 21 Pull-ups • 15 Thrusters • 15 Pull-ups • 9 Thrusters • 9 Pull-ups
es: Por tiempo: • 21 Thrusters (43kg) • 21 Pull-ups • 15 Thrusters • 15 Pull-ups • 9 Thrusters • 9 Pull-ups

# default_workout.crossfit.openWods.open_23_5.title
source: Open 23.5 – Final Thruster & Pull-Up Sprint
es: Open 23.5 – Sprint final de thruster y pull-up

# default_workout.crossfit.openWods.open_24_2.title
source: Open 24.2 – Row & Gymnastics Capacity
es: Open 24.2 – Capacidad de remo y gimnasia

# default_workout.crossfit.openWods.open_24_3.block.4.details
source: For time: • 21 Clean & Jerks (61kg) • 21 Burpees • 15 Clean & Jerks • 15 Burpees • 9 Clean & Jerks • 9 Burpees
es: Por tiempo: • 21 Clean & Jerks (61kg) • 21 Burpees • 15 Clean & Jerks • 15 Burpees • 9 Clean & Jerks • 9 Burpees

# default_workout.crossfit.openWods.open_24_3.title
source: Open 24.3 – Barbell Complex & Burpees
es: Open 24.3 – Complejo de barra y burpees

# default_workout.crossfit.qualifiersCompeticoes.bicouplet_1.block.4.details
source: 5 rounds: • 9 Thrusters (155/105 lb) • 35 Double-Unders
es: 5 rondas: • 9 Thrusters (155/105 lb) • 35 Double-Unders

# default_workout.crossfit.qualifiersCompeticoes.capitol.block.4.details
source: For time: • 3.5 mile run • 20 rope climbs • 200 m farmers carry (70/50 lb)
es: Por tiempo: • 3.5 mile run • 20 rope climbs • 200 m farmers carry (70/50 lb)

# default_workout.crossfit.qualifiersCompeticoes.dt_with_a_spin.block.4.details
source: 5 rounds: • 12 Deadlifts • 9 Hang Cleans • 6 Push Jerks (155/105 lb)
es: 5 rondas: • 12 Deadlifts • 9 Hang Cleans • 6 Push Jerks (155/105 lb)

# default_workout.crossfit.qualifiersCompeticoes.jackie_pro.block.4.details
source: For time: • 1000 m Row • 50 Thrusters (45 kg / 35 kg) • 30 Bar Muscle-Ups
es: Por tiempo: • 1000 m Row • 50 Thrusters (45 kg / 35 kg) • 30 Bar Muscle-Ups

# default_workout.crossfit.qualifiersCompeticoes.legless.block.4.details
source: For time: • 10 Legless Rope Climbs • 60-ft Handstand Walk • 20 Legless Rope Climbs • 120-ft Handstand Walk
es: Por tiempo: • 10 Legless Rope Climbs • 60-ft Handstand Walk • 20 Legless Rope Climbs • 120-ft Handstand Walk

# default_workout.crossfit.qualifiersCompeticoes.murph_sprint.block.4.details
source: For time: • 1 mile run • 100 Pull-ups • 200 Push-ups • 300 Squats • 1 mile run
es: Por tiempo: • 1 mile run • 100 Pull-ups • 200 Push-ups • 300 Squats • 1 mile run

# default_workout.crossfit.qualifiersCompeticoes.the_goblet.block.4.details
source: 4 rounds: • 400 m run • 40 Goblet Squats (70/53 lb)
es: 4 rondas: • 400 m run • 40 Goblet Squats (70/53 lb)

# default_workout.crossfit.qualifiersCompeticoes.the_mule.block.4.details
source: For time: • 50 Deadlifts (405/275 lb) • 50 Box Jump Overs
es: Por tiempo: • 50 Deadlifts (405/275 lb) • 50 Box Jump Overs

# default_workout.crossfit.qualifiersCompeticoes.the_mule.title
source: The Mule – Posterior Chain Destroyer
es: The Mule – Destructor de la cadena posterior

# default_workout.crossfit.qualifiersCompeticoes.the_separator.block.4.details
source: For time: • 1000 m Row • 50 Deadlifts (225/155 lb) • 30 Bar Muscle-ups
es: Por tiempo: • 1000 m Row • 50 Deadlifts (225/155 lb) • 30 Bar Muscle-ups

# default_workout.crossfit.qualifiersCompeticoes.the_triplet.block.4.details
source: 4 rounds for time: • 800 m Run • 30 GHD Sit-ups • 30 Double-Unders • 15 Squat Cleans (155/105 lb)
es: 4 rondas por tiempo: • 800 m Run • 30 GHD Sit-ups • 30 Double-Unders • 15 Squat Cleans (155/105 lb)

# default_workout.crossfit.wodsNomeados.dt_2010.block.4.details
source: 5 rounds for time: • 12 Deadlifts (155/105 lb) • 9 Hang Power Cleans • 6 Push Jerks
es: 5 rondas por tiempo: • 12 Deadlifts (155/105 lb) • 9 Hang Power Cleans • 6 Push Jerks

# default_workout.crossfit.wodsNomeados.eva_2010.block.4.details
source: 5 rounds for time: • 800 m Run • 30 KB Swings (32/24 kg) • 30 Pull-ups
es: 5 rondas por tiempo: • 800 m Run • 30 KB Swings (32/24 kg) • 30 Pull-ups

# default_workout.crossfit.wodsNomeados.filthy_fifty_2005.block.4.details
source: For time: • 50 Box Jumps (24/20”) • 50 Jumping Pull-ups • 50 Kettlebell Swings (16/12 kg) • 50 Walking Lunges • 50 Knees-to-Elbows • 50 Push Press (45/35 lb) • 50 Back Extensions • 50 Wall Balls (20/14 lb) • 50 Burpees • 50 Double-Unders
es: Por tiempo: • 50 Box Jumps (24/20”) • 50 Jumping Pull-ups • 50 Kettlebell Swings (16/12 kg) • 50 Walking Lunges • 50 Knees-to-Elbows • 50 Push Press (45/35 lb) • 50 Back Extensions • 50 Wall Balls (20/14 lb) • 50 Burpees • 50 Double-Unders

# default_workout.crossfit.wodsNomeados.helen_2008.block.4.details
source: 3 rounds for time: • 400 m Run • 21 KB Swings (24/16 kg) • 12 Pull-ups
es: 3 rondas por tiempo: • 400 m Run • 21 KB Swings (24/16 kg) • 12 Pull-ups

# default_workout.crossfit.wodsNomeados.jackie_2009.block.4.details
source: For time: • 1000 m Row • 50 Thrusters (45/35 lb) • 30 Pull-ups
es: Por tiempo: • 1000 m Row • 50 Thrusters (45/35 lb) • 30 Pull-ups

# default_workout.crossfit.wodsNomeados.karen_2009.block.4.details
source: For time: • 150 Wall Balls (20/14 lb)
es: Por tiempo: • 150 Wall Balls (20/14 lb)

# default_workout.crossfit.wodsNomeados.lynne_2008.block.4.details
source: 5 rounds for max reps: • Bodyweight Bench Press • Pull-ups
es: 5 rondas al máximo de repeticiones: • Press de banca con peso corporal • Pull-ups

source: E-mail
es: Correo electrónico

source: FEEDBACK
es: COMENTARIOS

source: Feedbacks
es: Comentarios

source: Full Body
es: Cuerpo Completo

# gamification.badges.empty_summary
source: Badges: —
es: Insignias: —

# gamification.badges.summary
source: Badges: %@
es: Insignias: %@

# gamification.streak.summary
source: 🔥 Streak: %lld %@ • %lld%%
es: 🔥 Racha: %lld %@ • %lld%%

source: Girls WODs
es: WODs Girls

source: Hero & Tribute Workouts
es: Entrenamientos Hero y Tributo

source: Home
es: Inicio

source: Item
es: Elemento

source: Latitude
es: Latitud

# library.crossfit.girls_wods
source: Girls WODs
es: WODs Girls

# library.crossfit.hero_tribute_workouts
source: Hero & Tribute Workouts
es: Entrenamientos Hero y Tributo

# library.crossfit.open_wods
source: Open WODs
es: WODs Open

source: Longitude
es: Longitud

source: OK
es: Aceptar

# personal_records_endurance.item
source: Item
es: Elemento

source: Start session (manual - full)
es: Iniciar sesión (manual - completa)

source: Start session (manual - minimal)
es: Iniciar sesión (manual - mínima)

# student_feedbacks.feedbacks
source: Feedbacks
es: Comentarios

# ui.feedback
source: FEEDBACK
es: COMENTARIOS

# ui.feedbacks
source: Feedbacks
es: Comentarios

# ui.full_body
source: Full Body
es: Cuerpo Completo

# ui.latitude
source: Latitude
es: Latitud

# ui.longitude
source: Longitude
es: Longitud
